{
  "posts": [
    {
      "thumbnail": "https://i1-kinhdoanh.vnecdn.net/2023/11/06/Le-Minh-Khai-6846-1699257492.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Wq7L4gFaokt8NTexD9_6jQ",
      "title": "Tìm nhà đầu tư mở rộng tuyến cao tốc Trung Lương - Mỹ Thuận",
      "brief": "Bộ trưởng Kế hoạch & Đầu tư Nguyễn Chí Dũng cho biết Thủ tướng đã giao tìm nhà đầu tư PPP, để mở rộng tuyến cao tốc Trung Lương - Mỹ Thuận từ 4 lên 6 làn, tiến tới 6 lên 8 làn hoàn chỉnh.",
      "content": "<h2><strong>Phó thủ tướng Lê Minh Khái giải thích chuyện tái cơ cấu kinh tế, cổ phần hóa chậm</strong></h2><p>Thừa ủy quyền Thủ tướng, Phó thủ tướng Lê Minh Khái đăng đàn trả lời chất vấn nội dung về tái cơ cấu kinh tế, cổ phần hóa, phân bổ ngân sách cho giáo dục, văn hóa...</p><p>Về tái cơ cấu, ông Khái cho biết, Việt Nam là nước đang phát triển, kinh tế đang chuyển đổi, độ mở kinh tế lớn, sức cạnh tranh hạn chế, nền kinh tế 2021-2025. 5 tháng sau, Chính phủ ban hành chương trình hành động đưa ra 14 giải pháp và 102 nhiệm vực để thực hiện tái cơ cấu kinh tế. Mới triển khai được hai năm nên các nhiệm vụ, giải pháp này chưa hoàn thành đồng bộ.</p><p>Tuy nhiên, ông Khái nhìn nhận, một số chỉ tiêu về tái cơ cấu sẽ khó hoàn thành, như thúc đẩy kinh tế ứng dụng khoa học công nghệ, tăng năng suất lao động; mô hình tăng tướng chưa thay đổi đáng kể. \"Chính phủ sẽ tiếp tục hoàn thiện pháp luật, đẩy mạnh cơ cấu nền kinh tế, thực hiện giải pháp thúc đẩy phát triển doanh nghiệp đổi mới mô hình tăng trưởng các đô thị lớn, cực tăng trưởng, phát triển đồng bộ các loại thị trường\", ông nói.</p><figure class=\"image\"><img style=\"aspect-ratio:680/470;\" src=\"https://i1-kinhdoanh.vnecdn.net/2023/11/06/202309281047359832-dsc-8519-16-8105-8608-1699257000.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=whcauJcQMokvua4XusJL4Q\" alt=\"202309281047359832-dsc-8519-16-8105-8608\" width=\"680\" height=\"470\"></figure>",
      "public_date": "2023-11-06T08:05:15.691Z",
      "categoryId": 1,
      "id": 4
    },
    {
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2023/11/06/8523305b142fc2719b3e-6250-1699254913.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=posR-u5VfdL8vTLEd0IjvQ",
      "title": "Giông lốc, mưa đá giật tung mái tôn trường học",
      "brief": "Giông lốc giật tung mái tôn trường Tiểu học xã Phù Ninh, cùng với mưa lớn, mưa đá làm nhiều tuyến đường ở trung tâm TP Việt Trì ngập úng, sáng 6/11.",
      "content": "<p>Ảnh hưởng của không khí lạnh yếu, tỉnh Phú Thọ có mưa nhiều nơi. Cơ quan khí tượng ghi nhận lượng mưa từ 9 đến 12h hôm nay ở Phú Lộc hơn 70 mm, Lâm Thao 65 mm.</p><p>Tại huyện Phù Ninh, lúc 10h30, trong cơn giông lốc, mái tôn chống thấm tầng hai của dãy nhà 8 phòng học, thuộc trường Tiểu học xã Phù Ninh, bị gió cuốn bay xuống sân, làm sập tiếp mái vòm sân trường.</p><p>Đại diện nhà trường cho biết không có thiệt hại về người, học sinh được cho nghỉ chiều nay. Nước mưa đã thấm từ tầng hai xuống tầng một nên nhà trường đã báo cáo các cấp để tìm hướng khắc phục.</p><p>&nbsp;</p><p><picture><source srcset=\"https://i1-vnexpress.vnecdn.net/2023/11/06/8523305b142fc2719b3e-6250-1699254913.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=52M9xr9sjuj5UXlsV5-S7w 1x, https://i1-vnexpress.vnecdn.net/2023/11/06/8523305b142fc2719b3e-6250-1699254913.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=posR-u5VfdL8vTLEd0IjvQ 1.5x, https://i1-vnexpress.vnecdn.net/2023/11/06/8523305b142fc2719b3e-6250-1699254913.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=Kfs8PpEslwQq72mkq1EpuQ 2x\"><img src=\"https://i1-vnexpress.vnecdn.net/2023/11/06/8523305b142fc2719b3e-6250-1699254913.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=52M9xr9sjuj5UXlsV5-S7w\" alt=\"Mái tôn tầng hai trường Tiểu học Phù Ninh bay xuống sân trường. Ảnh: Hà Thành\" width=\"680\" height=\"467\"></picture></p><p>Mái tôn tầng hai trường Tiểu học Phù Ninh bay xuống sân trường. Ảnh: <i>Hà Thành</i></p><p>Tại thị xã Phú Thọ, lúc 11h mưa đá xuất hiện, kéo dài khoảng 30 phút, kích thước viên đá bằng hạt ngô. Hiện chính quyền chưa ghi nhận thiệt hại.</p><p>Mưa lớn trong thời gian ngắn khiến một số tuyến đường trung tâm TP Việt Trì bị ngập. Trên đường Hùng Vương, nhiều ôtô, xe máy chết máy giữa dòng nước.</p><p>Tại khu di tích lịch sử quốc gia đền Hùng, mưa gió giật gãy nhiều cành cây. Ban Quản lý khu di tích đang cho người đi thu dọn cành cây. Tháng 10-11 là giai đoạn chuyển mùa ở miền Bắc với sự xuất hiện của nhiều đợt không khí lạnh. Sự xung đột giữa khối không khí lạnh trên nền nhiệt độ cao làm gia tăng các hiện tượng thời tiết cực đoan như giông lốc, mưa đá.</p>",
      "public_date": "2023-11-06T08:06:55.591Z",
      "categoryId": 1,
      "id": 5
    },
    {
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2023/11/06/33ZZ2B9-highres-2261-1699238487.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=3eCpbncZaOsW8oQOhP7n9g",
      "title": "Nỗi tuyệt vọng sau đòn không kích của Israel ở Gaza",
      "brief": "Said al-Najma vừa hét \"có ai còn sống không?\", vừa kéo những tảng bêtông lớn để tìm kiếm nạn nhân sau đợt không kích ban đêm của Israel vào Gaza.",
      "content": "<p>Najma, hàng xóm của nhà báo Mohammed Alaloul, và hàng chục cư dân khác đêm 4/11 hối hả tới một khu phố ở trại tị nạn Al-Maghazi ở Deir Balah, miền trung Dải Gaza để bới gạch đá tìm người sống sót. Khu vực này trước đó hứng chịu đợt không kích dữ dội của Israel, khiến 7 công trình bị san phẳng, trong đó có nhà của Alaloul.</p><p>Cơ quan y tế Hamas cho hay 45 người thiệt mạng trong đợt không kích. Trong số các nạn nhân thiệt mạng có 4 con của Alaloul, cùng 4 anh em trai của nhà báo này và một số cháu trai, cháu gái.</p><p>&nbsp;</p><p><picture><source srcset=\"https://i1-vnexpress.vnecdn.net/2023/11/06/33zw487-highres-1699238083-9740-1699238487.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=Gq9lBlE3tpse0qZ_LZGL5Q 1x, https://i1-vnexpress.vnecdn.net/2023/11/06/33zw487-highres-1699238083-9740-1699238487.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=WfcrGwkq2LtyYyiZeOckHg 1.5x, https://i1-vnexpress.vnecdn.net/2023/11/06/33zw487-highres-1699238083-9740-1699238487.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=WDBqte44BX18_Cyp7mk2iQ 2x\"><img src=\"https://i1-vnexpress.vnecdn.net/2023/11/06/33zw487-highres-1699238083-9740-1699238487.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=Gq9lBlE3tpse0qZ_LZGL5Q\" alt=\"Nhà báo người Palestine Mohammed Alaloul ôm xác con trước cửa bệnh viện al-Quds ở Deir Balah, miền trung Dải Gaza, này 5/11. Ảnh: AFP\" width=\"680\" height=\"453\"></picture></p><p><i>Nhà báo người Palestine Mohammed Alaloul ôm xác con trước cửa bệnh viện al-Quds ở Deir Balah, miền trung Dải Gaza, này 5/11. Ảnh: AFP</i></p><p>Nhưng phần lớn những gì mà Najma và các hàng xóm tìm thấy chỉ là những thi thể không còn nguyên vẹn trong đống đổ nát.</p><p>\"Chúng tôi không có phương tiện để tìm kiếm hay dọn bê tông, nên chỉ có thể bất lực\", Najma nói. \"Họ san phẳng một con phố toàn phụ nữ và trẻ em mà không báo trước\".</p><p>Có lúc họ tìm được người sống sót và vội vàng đưa tới bệnh viện. Nhưng cảnh tượng xuất hiện thường xuyên hơn là tất cả người mắc kẹt trong một căn nhà đều đã chết.</p>",
      "public_date": "2023-11-06T08:09:28.680Z",
      "categoryId": 1,
      "id": 6
    },
    {
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2023/11/04/ukraine-341-6910-1699062922.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=HpSGe1fxGkzS7pOJfljWgw",
      "title": "Nga phong anh hùng cho trung sĩ hạ 25 tăng thiết giáp Ukraine",
      "brief": "Trung sĩ Yuri Shcherbakov được trao danh hiệu Anh hùng Nga sau khi tham chiến và phá hủy 25 xe tăng, thiết giáp các loại của Ukraine.",
      "content": "<p>Bộ trưởng Quốc phòng Nga Sergei Shoigu hôm 3/11 trao danh hiệu Anh hùng Nga cho các quân nhân tham gia chiến dịch tại Ukraine, trong đó có trung sĩ Yuri Shcherbakov, thành viên một phân đội hỏa lực diệt tăng.</p><p>Anh hùng Nga là một trong những danh hiệu cao quý nhất của nước này, được trao cho những người lập công trạng đặc biệt.</p><p><picture><source srcset=\"https://i1-vnexpress.vnecdn.net/2023/11/04/ukraine-341-6910-1699062922.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=ZQ18vTZVXPvAFaLnV6hC0A 1x, https://i1-vnexpress.vnecdn.net/2023/11/04/ukraine-341-6910-1699062922.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=HpSGe1fxGkzS7pOJfljWgw 1.5x, https://i1-vnexpress.vnecdn.net/2023/11/04/ukraine-341-6910-1699062922.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=AWASaqq7lT9Fh5Ns3sMIFw 2x\"><img src=\"https://i1-vnexpress.vnecdn.net/2023/11/04/ukraine-341-6910-1699062922.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=ZQ18vTZVXPvAFaLnV6hC0A\" alt=\"Bộ trưởng Shoigu trao huân chương cho trung sĩ Shcherbakov hôm 3/11. Ảnh: Zvezda\" width=\"680\" height=\"408\"></picture></p><p>Bộ trưởng Shoigu trao huân chương cho trung sĩ Shcherbakov hôm 3/11. Ảnh: <i>Zvezda</i></p><p>Bộ Quốc phòng Nga nói rằng trung sĩ Shcherbakov và các thành viên phân đội đã sử dụng tên lửa dẫn đường để phá hủy 9 xe tăng chủ lực, 4 thiết giáp chở quân, 12 xe chiến đấu bộ binh, 4 xe tải chở đạn và hai cứ điểm cấp trung đội của đối phương.</p><p>Quân đội Nga cùng ngày công bố video các đòn tập kích của phân đội dưới quyền Shcherbakov, cho thấy nhiều xe tăng và thiết giáp Ukraine trúng tên lửa khi đang tiến công. Địa điểm diễn ra các sự việc không được tiết lộ, nhưng dường như đơn vị của trung sĩ Shcherbakov được triển khai ở phòng tuyến tại tỉnh Zaporizhzhia để đối phó chiến dịch phản công của Ukraine.</p><p>Xe tăng, thiết giáp Ukraine bị phân đội Shcherbakov tập kích trong video công bố hôm 3/11. Video: <i>Zvezda</i></p><p>Bộ trưởng Quốc phòng Nga Sergei Shoigu ngày 1/11 tuyên bố Ukraine \"đang thua cuộc\" dù nhận viện trợ lớn về vũ khí từ NATO. Ông trước đó nói rằng <a href=\"https://vnexpress.net/chu-de/ukraine-692\">Ukraine</a> đã mất tổng cộng hơn 90.000 lính, 600 xe tăng và gần 1.900 thiết giáp các loại sau gần 5 tháng phản công, đồng thời nhấn mạnh Kiev chưa đạt được \"bất kỳ thành công đáng kể nào về chiến thuật\".</p><p>Ukraine không bình luận về thông tin của <a href=\"https://vnexpress.net/chu-de/nga-710\">Nga</a>, nhưng sau đó nói Moskva đã mất hơn 300.000 binh sĩ, 5.200 xe tăng sau 20 tháng chiến sự.</p>",
      "public_date": "2023-11-06T08:10:33.053Z",
      "categoryId": 1,
      "id": 7
    },
    {
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-3-1854-1696651733.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=bhSN6gSNhZ39mANzzmlUpg",
      "title": "Phó giáo sư Việt nghiên cứu vật liệu bêtông từ bùn thải và tro bay",
      "brief": "PGS.TS Huỳnh Trọng Phước (Đại học Cần Thơ) tham gia nghiên cứu vật liệu dạng bêtông chịu lực từ bùn thải và tro bay ứng dụng vào san nền.",
      "content": "<p>PGS Huỳnh Trọng Phước (35 tuổi) vừa được trao giải thưởng Quả Cầu Vàng 2023 vì có thành tích xuất sắc trong lĩnh vực nghiên cứu khoa học và đào tạo, trong đó tạo vật liệu từ bùn thải là một trong số công trình nổi bật.</p><p>PGS Phước cho biết, nghiên cứu được thực hiện khi ông làm tiến sĩ tại Đại học Khoa học và Kỹ thuật Quốc gia Đài Loan 7 năm trước. Khi đó một doanh nghiệp xử lý nước thải tại Đài Bắc đặt hàng nghiên cứu dùng bùn lắng sẵn có tại nhà máy làm thành vật liệu để san lấp nội bộ trong khuôn viên.</p><p>TS Phước cùng nhóm nghiên cứu đã phát triển công thức phối trộn bùn lắng với tro bay cùng một lượng nhỏ xi măng và phụ gia khác để làm thành vật liệu cường độ thấp có kiểm soát (CLSM). Xi măng và phụ gia được thêm vào sẽ tạo môi trường thuận lợi cho tro bay và bùn lắng tham gia các phản ứng hóa học, tạo thành vật liệu CLSM có khả năng chịu lực.</p><p><picture><source srcset=\"https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-2-9138-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=alnP-RR4cDKo0LGFXcOLpw 1x, https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-2-9138-1696651733.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=ffzoGMnOCbrOZPVFCWwvAw 1.5x, https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-2-9138-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=zzaNMYu5S97sYO7DzQlzPw 2x\"><img src=\"https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-2-9138-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=alnP-RR4cDKo0LGFXcOLpw\" alt=\"PGS.TS Huỳnh Trọng Phước (thứ 2 từ trái sang) trong thời gian học tập và nghiên cứu tại Đài Loan. Ảnh:NVCC\" width=\"680\" height=\"474\"></picture></p><p>PGS.TS Huỳnh Trọng Phước (thứ 2 từ trái sang) trong thời gian học tập và nghiên cứu tại Đài Loan. Ảnh: <i>NVCC</i></p><p>Anh cho biết, loại bùn lắng trong nhà máy xử lý nước thải chứa hàm lượng khá cao silic dioxide (SiO2) và nhôm oxide (Al2O3) gần tương đồng với thành phần của tro bay có trong các nhà máy nhiệt điện than. Khối lượng riêng và thành phần hạt của hai loại vật liệu này không chênh nhau nhiều nên rất thích hợp phối trộn làm thành vật liệu CLSM. \"Tùy vào nhu cầu cụ thể của đơn vị đặt hàng có thể điều chỉnh hàm lượng từng thành phần vật liệu để có được sản phẩm đạt yêu cầu sử dụng\", anh nói.</p><p>Nhóm nghiên cứu đã xây dựng được quy trình tạo vật liệu CLSM sử dụng bùn và tro lấy trực tiếp từ các nguồn phát thải về phòng thí nghiệm và sử dụng trực tiếp không qua khâu xử lý.</p><p>PGS Phước cho biết tùy vào điều kiện cụ thể có thể trộn ẩm trực tiếp hoặc trộn khô (vật liệu phải sấy khô trước khi dùng). Đối với dạng vật liệu CLSM phục vụ san lấp, nhóm chọn phương án trộn ẩm để tiết kiệm chi phí khâu xử lý.</p><p><picture><source srcset=\"https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-3-1854-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=Ga_GuAEEbjRd3HHzFGNfUA 1x, https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-3-1854-1696651733.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=bhSN6gSNhZ39mANzzmlUpg 1.5x, https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-3-1854-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=wxNt_e9pbFpiZ1MP5R0kVw 2x\"><img src=\"https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-3-1854-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=Ga_GuAEEbjRd3HHzFGNfUA\" alt=\"Công đoạn thu gom bùn thải ở nhà máy phục vụ nghiên cứu. Ảnh: NVCC\" width=\"680\" height=\"483\"></picture></p><p>Công đoạn thu gom bùn thải ở nhà máy phục vụ nghiên cứu. Ảnh: <i>NVCC</i></p><p>Sau nhiều lần thử trong phòng thí nghiệm, đánh giá và hiệu chỉnh các khâu, nhóm đã tối ưu hóa công thức để sản phẩm đạt yêu cầu sử dụng. Đây cũng là bước khó khăn và mất nhiều thời gian nhất, phải tính toán thiết kế và phối trộn. Nhóm phải thử đi thử lại khá nhiều lần vì mỗi lần điều chỉnh một lượng nhỏ thành phần, đặc tính của sản phẩm sẽ thay đổi nhiều. Ngoài ra, phương pháp và quy trình trộn, dạng thiết bị sử dụng cũng tác động nhiều đến kết quả nghiên cứu.</p><p>So sánh với vật liệu san lấp cát truyền thống, PGS Phước cho rằng đây là hai phương pháp hoàn toàn khác nhau. Khi san lấp bằng cát thông thường dựa vào năng lượng lu lèn để đầm chặt vật liệu đến một độ chặt thiết kế thì nghiệm thu. Còn CLSM là dạng vật liệu cường độ thấp có kiểm soát, như một dạng bêtông được thiết kế với tính chất phục vụ cho từng mục đích khác nhau, tức hoàn toàn có thể điều chỉnh theo yêu cầu sử dụng. Yêu cầu về chất lượng càng cao thì chi phí sản xuất cũng sẽ tăng tương ứng.</p><p>Vật liệu có tiềm năng lớn trong ứng dụng thực tế cho san lấp, tuy nhiên, PGS Phước cho rằng, để có thể đưa vào sử dụng đại trà như vật liệu san lấp thông thường cần phân tích chi phí sản xuất thực tế, đánh giá tác động môi trường dài hạn. \"Cần có tiêu chuẩn, quy chuẩn cụ thể các yêu cầu kỹ thuật cho thi công và nghiệm thu riêng\" anh nói. Ngoài ra, nguồn vật liệu bùn thải và tro bay cần có nguồn thu gom ổn định về chất lượng, đủ cung cấp trữ lượng lớn cho quy mô sản xuất công nghiệp thì mới có cơ sở ứng dụng thực tế.</p>",
      "public_date": "2023-11-06T08:13:47.296Z",
      "categoryId": 2,
      "id": 8
    },
    {
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2023/11/02/San-giao-dich-cong-nghe-2-3627-1698913434.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=_jObiHjGHRqmJuuxkE-Kfw",
      "title": "Sàn giao dịch công nghệ cần trúng nhu cầu doanh nghiệp",
      "brief": "Nhiều doanh nghiệp lớn có nhu cầu tìm kiếm công nghệ phục vụ hoạt động sản xuất kinh doanh nên việc kết nối thông qua các sàn giao dịch công nghệ là cấp bách nhưng phải trúng nhu cầu.",
      "content": "<h2><strong>Sàn giao dịch công nghệ cần trúng nhu cầu doanh nghiệp</strong></h2><p>Nhiều doanh nghiệp lớn có nhu cầu tìm kiếm công nghệ phục vụ hoạt động sản xuất kinh doanh nên việc kết nối thông qua các sàn giao dịch công nghệ là cấp bách nhưng phải trúng nhu cầu.</p><p>Ý kiến của ông Nguyễn Hữu Tuấn, Phó giám đốc Viettel Solutions nói tại hội nghị góp ý <i>\"Đề án kết nối sàn giao dịch công nghệ quốc gia tại TP HCM với các trung tâm ứng dụng, chuyển giao tiến bộ khoa học công nghệ ở địa phương Đông Nam Bộ\"</i>, do Sở Khoa học và Công nghệ TP HCM tổ chức sáng 2/11. Đề án do Sở Khoa học và Công nghệ tham mưu UBND TP HCM soạn thảo dự kiến trình Thủ tướng vào tháng 12 tới.</p><p>Đề án đặt mục tiêu đến năm 2030, sàn giao dịch công nghệ TP HCM có khả năng kết nối với các sàn giao dịch công nghệ vùng, quốc gia, trung tâm giao dịch công nghệ quốc tế, phục vụ nhu cầu giao dịch công nghệ và thiết bị, tài sản trí tuệ trên phạm vi cả nước.</p><p>Theo ông Tuấn, hiện nhiều doanh nghiệp lớn mở văn phòng đại diện tại các nước, ngoài mục tiêu tìm hiểu thị trường còn tìm công nghệ phục vụ phát triển sản phẩm mới. Điều này chứng tỏ nhu cầu có thực. Tuy nhiên, theo lãnh đạo Viettel Solutions, các sàn giao dịch công nghệ trong nước hiện chưa đáp ứng được nhu cầu của doanh nghiệp. Có những sàn vào tra cứu nhưng không có kết quả do công nghệ chưa được cập nhật.</p><p>Ông cho rằng, mô hình hoạt động các sàn cần theo nhu cầu doanh nghiệp. Muốn làm được phải nghiên cứu thị trường và xác định nhu cầu doanh nghiệp. \"Các sàn cần chia tập khách hàng doanh nghiệp theo từng lĩnh vực và xác định nhu cầu để cung cấp công nghệ họ cần, không bán công nghệ mình có\", ông Tuấn nói.</p><p>Ngoài ra, ông kiến nghị nhà nước cần có định hướng các công nghệ ưu tiên để các giao dịch cung cấp đúng nhu cầu. Với góc nhìn doanh nghiệp, ông cho rằng, TP HCM và các tỉnh Nam Bộ có thể tính đến ưu tiên các công nghệ cơ giới hóa nông nghiệp, công nghệ chế biến, môi trường...</p><p>Ông cũng đề xuất nhà nước có cơ chế đặt hàng nhà khoa học nghiên cứu, sau đó chuyển giao cho doanh nghiệp để nhân rộng, xã hội cùng thụ hưởng kết quả nghiên cứu.</p><p>Hiện các đại học và địa phương đều có nền tảng trực tuyến cung cấp công nghệ, tuy nhiên, ông cho rằng cần xây dựng một nền tảng sàn giao dịch công nghệ chung, đồng bộ, thống nhất giữa các địa phương, viện trường để các bên cùng thụ hưởng.</p><p><picture><source srcset=\"https://i1-vnexpress.vnecdn.net/2023/11/02/San-giao-dich-cong-nghe-2-3627-1698913434.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=cs1B71OkNPdRcdoen3zS7A 1x, https://i1-vnexpress.vnecdn.net/2023/11/02/San-giao-dich-cong-nghe-2-3627-1698913434.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=_jObiHjGHRqmJuuxkE-Kfw 1.5x, https://i1-vnexpress.vnecdn.net/2023/11/02/San-giao-dich-cong-nghe-2-3627-1698913434.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=KJv6-LqghTSfcNmo-OvnCg 2x\"><img src=\"https://i1-vnexpress.vnecdn.net/2023/11/02/San-giao-dich-cong-nghe-2-3627-1698913434.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=cs1B71OkNPdRcdoen3zS7A\" alt=\"Sản phẩm máy bay không người lái phục vụ nông nghiệp được giới thiệu tại sàn giao dịch công nghệ TP HCM, tháng 5/2022. Ảnh: Hà An\" width=\"680\" height=\"453\"></picture></p><p>Sản phẩm máy bay không người lái phục vụ nông nghiệp được giới thiệu tại sàn giao dịch công nghệ TP HCM, tháng 5/2022. Ảnh: <i>Hà An</i></p><p>Đồng quan điểm, PGS.TS Nguyễn Ngọc Vinh, Viện trưởng Viện nghiên cứu kinh tế phát triển (Đại học Kinh tế TP HCM) cho rằng với sản phẩm công nghệ cũng cần nghiên cứu thị trường, nếu không khó có đầu ra. \"Đây là khâu quan trọng. Chúng tôi sẵn sàng phối hợp làm công việc này nếu được tin tưởng\", PGS Vinh nói. Ngoài ra, ông cho rằng, sàn giao dịch cần thực hiện quản lý, định giá công nghệ. Nếu không có giá phù hợp thì khó cạnh tranh được với sản phẩm tương tự của nước ngoài. Muốn làm được những việc này, PGS Vinh cho rằng, cần đào tạo đội ngũ nhân lực đủ trình độ quản lý, có thể thuê các đơn vị nước ngoài tập huấn, nâng cao năng lực. \"Bất cứ sàn giao dịch nào khi hoạt động phải đánh giá hiệu quả tài chính và định hình mô hình hoạt động khả thi\", ông nói.</p><p>TS Nguyễn Đăng Nghĩa, chuyên gia nông nghiệp với hơn 40 năm làm nghiên cứu chia sẻ câu chuyện của vai trò người bán công nghệ đang khó ở khâu định giá. Ông mong muốn cơ quan chức năng và các sàn giao dịch công nghệ hỗ trợ định giá như \"trọng tài\" kết nối giữa người bán và người mua, tạo thuận lợi cho nhà khoa học thương mại hóa nghiên cứu.</p><p>Tiếp thu các ý kiến, ông Nguyễn Việt Dũng, Giám đốc Sở Khoa học và Công nghệ TP HCM cho rằng, khi thiết kế sàn giao dịch công nghệ cần tư duy mở theo nhu cầu thực tiễn doanh nghiệp theo từng lĩnh vực khác nhau. Tuy nhiên, xây dựng nền tảng sàn giao dịch không khó, nhưng duy trì mô hình hoạt động làm sao sôi nổi, lượng người truy cập lớn mới quan trọng. Trong khi đó thị trường công nghệ luôn thay đổi, nhu cầu đa dạng nên cần đội ngũ nhân lực giỏi để vận hành sàn. Giám đốc Sở Khoa học và Công nghệ TP HCM mong muốn doanh nghiệp tham gia vào hoạt động của sàn theo mô hình hợp tác công tư, với tiêu chí phục vụ nhu cầu người dân, xã hội đặt lên hàng đầu.</p><p>Hiện cả nước có hơn 20 sàn giao dịch công nghệ tại các địa phương, hoạt động song song hai nền tảng trực tuyến và trực tiếp, trong đó vực Đông Nam Bộ có Đồng Nai, TP HCM, Bình Dương, Bà Rịa - Vũng Tàu. Tỉnh Bình Phước và Tây Ninh có sàn giao dịch công nghệ trực tuyến, liên kết với TP HCM.</p>",
      "public_date": "2023-11-06T08:14:39.661Z",
      "categoryId": 2,
      "id": 9
    }
  ],
  "comments": [],
  "categories": [
    {
      "id": 1,
      "name": "Công An"
    },
    {
      "id": 2,
      "name": "Pháp luật"
    },
    {
      "id": 3,
      "name": "Thể thao"
    }
  ],
  "accounts": [
    {
      "id": 1,
      "username": "admin",
      "email": "admin@gmail.com",
      "fullName": "Admin",
      "phone": "01474101147",
      "password": "admin@123",
      "role": 1
    },
    {
      "id": 2,
      "username": "editorial1",
      "email": "editorial1@gmail.com",
      "fullName": "Editorial1",
      "phone": "05465456564",
      "password": "editorial1@123",
      "role": 2,
      "categoryId": 1
    },
    {
      "id": 3,
      "username": "editorial2",
      "email": "editorial2@gmail.com",
      "fullName": "Editorial2",
      "phone": "05465456564",
      "password": "editorial2@123",
      "role": 2,
      "categoryId": 1
    },
    {
      "id": 4,
      "username": "author1",
      "email": "author1@gmail.com",
      "fullName": "Author1",
      "phone": "05465456564",
      "password": "author1@123",
      "role": 3,
      "categoryId": 1
    },
    {
      "id": 5,
      "username": "author2",
      "email": "author2@gmail.com",
      "fullName": "Author2",
      "phone": "05465456564",
      "password": "author2@123",
      "role": 3,
      "categoryId": 2
    },
    {
      "id": 6,
      "username": "author3",
      "email": "author3@gmail.com",
      "fullName": "Author3",
      "phone": "05465456564",
      "password": "author3@123",
      "role": 3,
      "categoryId": 3
    },
    {
      "id": 7,
      "username": "user",
      "email": "user@gmail.com",
      "fullName": "User",
      "phone": "046456465654",
      "password": "user@123",
      "role": 0
    }
  ]
}