{
  "posts": [
    {
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-3-1854-1696651733.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=bhSN6gSNhZ39mANzzmlUpg",
      "title": "Phó giáo sư Việt nghiên cứu vật liệu bêtông từ bùn thải và tro bay",
      "brief": "PGS.TS Huỳnh Trọng Phước (Đại học Cần Thơ) tham gia nghiên cứu vật liệu dạng bêtông chịu lực từ bùn thải và tro bay ứng dụng vào san nền.",
      "content": "<p>PGS Huỳnh Trọng Phước (35 tuổi) vừa được trao giải thưởng Quả Cầu Vàng 2023 vì có thành tích xuất sắc trong lĩnh vực nghiên cứu khoa học và đào tạo, trong đó tạo vật liệu từ bùn thải là một trong số công trình nổi bật.</p><p>PGS Phước cho biết, nghiên cứu được thực hiện khi ông làm tiến sĩ tại Đại học Khoa học và Kỹ thuật Quốc gia Đài Loan 7 năm trước. Khi đó một doanh nghiệp xử lý nước thải tại Đài Bắc đặt hàng nghiên cứu dùng bùn lắng sẵn có tại nhà máy làm thành vật liệu để san lấp nội bộ trong khuôn viên.</p><p>TS Phước cùng nhóm nghiên cứu đã phát triển công thức phối trộn bùn lắng với tro bay cùng một lượng nhỏ xi măng và phụ gia khác để làm thành vật liệu cường độ thấp có kiểm soát (CLSM). Xi măng và phụ gia được thêm vào sẽ tạo môi trường thuận lợi cho tro bay và bùn lắng tham gia các phản ứng hóa học, tạo thành vật liệu CLSM có khả năng chịu lực.</p><p><picture><source srcset=\"https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-2-9138-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=alnP-RR4cDKo0LGFXcOLpw 1x, https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-2-9138-1696651733.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=ffzoGMnOCbrOZPVFCWwvAw 1.5x, https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-2-9138-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=zzaNMYu5S97sYO7DzQlzPw 2x\"><img src=\"https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-2-9138-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=alnP-RR4cDKo0LGFXcOLpw\" alt=\"PGS.TS Huỳnh Trọng Phước (thứ 2 từ trái sang) trong thời gian học tập và nghiên cứu tại Đài Loan. Ảnh:NVCC\" width=\"680\" height=\"474\"></picture></p><p>PGS.TS Huỳnh Trọng Phước (thứ 2 từ trái sang) trong thời gian học tập và nghiên cứu tại Đài Loan. Ảnh: <i>NVCC</i></p><p>Anh cho biết, loại bùn lắng trong nhà máy xử lý nước thải chứa hàm lượng khá cao silic dioxide (SiO2) và nhôm oxide (Al2O3) gần tương đồng với thành phần của tro bay có trong các nhà máy nhiệt điện than. Khối lượng riêng và thành phần hạt của hai loại vật liệu này không chênh nhau nhiều nên rất thích hợp phối trộn làm thành vật liệu CLSM. \"Tùy vào nhu cầu cụ thể của đơn vị đặt hàng có thể điều chỉnh hàm lượng từng thành phần vật liệu để có được sản phẩm đạt yêu cầu sử dụng\", anh nói.</p><p>Nhóm nghiên cứu đã xây dựng được quy trình tạo vật liệu CLSM sử dụng bùn và tro lấy trực tiếp từ các nguồn phát thải về phòng thí nghiệm và sử dụng trực tiếp không qua khâu xử lý.</p><p>PGS Phước cho biết tùy vào điều kiện cụ thể có thể trộn ẩm trực tiếp hoặc trộn khô (vật liệu phải sấy khô trước khi dùng). Đối với dạng vật liệu CLSM phục vụ san lấp, nhóm chọn phương án trộn ẩm để tiết kiệm chi phí khâu xử lý.</p><p><picture><source srcset=\"https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-3-1854-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=Ga_GuAEEbjRd3HHzFGNfUA 1x, https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-3-1854-1696651733.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=bhSN6gSNhZ39mANzzmlUpg 1.5x, https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-3-1854-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=wxNt_e9pbFpiZ1MP5R0kVw 2x\"><img src=\"https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-3-1854-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=Ga_GuAEEbjRd3HHzFGNfUA\" alt=\"Công đoạn thu gom bùn thải ở nhà máy phục vụ nghiên cứu. Ảnh: NVCC\" width=\"680\" height=\"483\"></picture></p><p>Công đoạn thu gom bùn thải ở nhà máy phục vụ nghiên cứu. Ảnh: <i>NVCC</i></p><p>Sau nhiều lần thử trong phòng thí nghiệm, đánh giá và hiệu chỉnh các khâu, nhóm đã tối ưu hóa công thức để sản phẩm đạt yêu cầu sử dụng. Đây cũng là bước khó khăn và mất nhiều thời gian nhất, phải tính toán thiết kế và phối trộn. Nhóm phải thử đi thử lại khá nhiều lần vì mỗi lần điều chỉnh một lượng nhỏ thành phần, đặc tính của sản phẩm sẽ thay đổi nhiều. Ngoài ra, phương pháp và quy trình trộn, dạng thiết bị sử dụng cũng tác động nhiều đến kết quả nghiên cứu.</p><p>So sánh với vật liệu san lấp cát truyền thống, PGS Phước cho rằng đây là hai phương pháp hoàn toàn khác nhau. Khi san lấp bằng cát thông thường dựa vào năng lượng lu lèn để đầm chặt vật liệu đến một độ chặt thiết kế thì nghiệm thu. Còn CLSM là dạng vật liệu cường độ thấp có kiểm soát, như một dạng bêtông được thiết kế với tính chất phục vụ cho từng mục đích khác nhau, tức hoàn toàn có thể điều chỉnh theo yêu cầu sử dụng. Yêu cầu về chất lượng càng cao thì chi phí sản xuất cũng sẽ tăng tương ứng.</p><p>Vật liệu có tiềm năng lớn trong ứng dụng thực tế cho san lấp, tuy nhiên, PGS Phước cho rằng, để có thể đưa vào sử dụng đại trà như vật liệu san lấp thông thường cần phân tích chi phí sản xuất thực tế, đánh giá tác động môi trường dài hạn. \"Cần có tiêu chuẩn, quy chuẩn cụ thể các yêu cầu kỹ thuật cho thi công và nghiệm thu riêng\" anh nói. Ngoài ra, nguồn vật liệu bùn thải và tro bay cần có nguồn thu gom ổn định về chất lượng, đủ cung cấp trữ lượng lớn cho quy mô sản xuất công nghiệp thì mới có cơ sở ứng dụng thực tế.</p><p><picture><source srcset=\"https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-4-4520-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=c3aoGpEYNioPTty9JUFOGQ 1x, https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-4-4520-1696651733.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=7Ge0jSRpa5cB50WGTUhSlw 1.5x, https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-4-4520-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=jcnwY0fF64uO_Qwaj2uutg 2x\"><img src=\"https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-4-4520-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=c3aoGpEYNioPTty9JUFOGQ\" alt=\"Hình ảnh dưới kính hiển vi vật liệu CLSM của nhóm nghiên cứu. Ảnh: NVCC\" width=\"680\" height=\"931\"></picture></p><p>Hình ảnh dưới kính hiển vi vật liệu CLSM của nhóm nghiên cứu. Ảnh: <i>NVCC</i></p><p>Nghiên cứu của nhóm được đánh giá cao và triển khai san lấp thử nghiệm trong khuôn viên của nhà máy xử lý nước tại Đài Bắc. Các đánh giá sơ bộ ngay sau khi triển khai đã chứng tỏ tính ứng dụng cao của dạng vật liệu được thiết kế. Nhóm nghiên cứu đang quan trắc và lấy mẫu định kỳ để theo dõi biểu hiện dài hạn của dạng vật liệu này phục vụ công tác tối ưu hóa phương pháp thiết kế và biện pháp thi công đối với dạng vật liệu CLSM.</p><p>Trong nước đã có một số nghiên cứu ứng dụng tro bay và bùn thải làm vật liệu san nền, song chưa công bố nhiều trên các bài báo khoa học. Để ứng dụng tại Việt Nam, cần xây dựng bộ tiêu chuẩn kỹ thuật làm cơ sở tính toán định mức nguyên vật liệu, để đưa vào công trình cầu đường dùng vốn ngân sách.</p><p>Thêm nữa, nguồn nguyên liệu phải đảm bảo tính ổn định, liên tục để thực hiện các công trình quy mô lớn. Với tro bay có thể đáp ứng, song về bùn thải theo PGS Phước khó thỏa mãn vì các hệ thống xử lý nước mất 1 - 2 năm mới nạo vét một lần. Anh cho biết, có thể giải quyết việc này bằng cách nghiên cứu sử dụng nguồn tài nguyên khác thay thế bùn thải hoặc thay đổi công thức tăng giảm tỷ lệ nguyên liệu nhưng vẫn đáp ứng yêu cầu. \"Hiện đã có công ty xây dựng công trình giao thông đặt vấn đề thí điểm quy mô nhỏ, sau đó đề xuất lập tiêu chuẩn kỹ thuật, đánh giá tác động môi trường và các thủ tục khác để triển khai đại trà\", PGS Phước nói.</p>",
      "public_date": "2023-11-06T08:32:27.471Z",
      "categoryId": 2,
      "id": 5
    },
    {
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2023/11/06/92d28d0cc37b15254c6a-8097-1699257825.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=eamTf-gG7GkW60FY9xwSfQ",
      "title": "Di chuyển xong 2 tấn cá koi khỏi hồ Đầm Đông",
      "brief": "Hai tấn cá koi được chủ đầu tư thuê bắt, chuyển khỏi hồ Đầm Đông, phường Quảng An, quận Tây Hồ, ngày 6/11.",
      "content": "<p>Đây là số cá cuối cùng trong 8 tấn cá koi phải di chuyển khỏi hồ theo yêu cầu của UBND quận Tây Hồ. Những con cá koi trọng lượng từ 1 tới gần 2 kg được bắt bằng lưới chuyên dụng, sau đó được chuyển lên xe tải, bên trong chứa các bể sục khí.</p><p>Theo những người bắt, toàn bộ số cá được chuyển đến khu vực thung lũng hoa Hồ Tây, cách vị trí ban đầu hơn 1 km. Việc di chuyển cá koi bắt đầu từ giữa tuần trước.</p><p><picture><source srcset=\"https://i1-vnexpress.vnecdn.net/2023/11/06/92d28d0cc37b15254c6a-8097-1699257825.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=H4o_o1uYXZcR9ZI5te35kw 1x, https://i1-vnexpress.vnecdn.net/2023/11/06/92d28d0cc37b15254c6a-8097-1699257825.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=eamTf-gG7GkW60FY9xwSfQ 1.5x, https://i1-vnexpress.vnecdn.net/2023/11/06/92d28d0cc37b15254c6a-8097-1699257825.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=vmy6OpWIXn-TInsr0zm1mw 2x\"><img src=\"https://i1-vnexpress.vnecdn.net/2023/11/06/92d28d0cc37b15254c6a-8097-1699257825.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=H4o_o1uYXZcR9ZI5te35kw\" alt=\"Cá koi được di chuyển khỏi hồ Đầm Đông, sáng 6/11. Ảnh: Việt An\" width=\"680\" height=\"453\"></picture></p><p>Cá koi được di chuyển khỏi hồ Đầm Đông, sáng 6/11. Ảnh: <i>Việt An</i></p><p>Hồi tháng 6, một doanh nghiệp đã thả 8 tấn cá koi (12.000 con, trọng lượng 0,5 đến 1 kg mỗi con) với chi phí khoảng 6 tỷ đồng.</p><p>Đại diện doanh nghiệp, bà Trần Thị Thủy, cho hay cá được nhập từ Thái Bình, sau khi thả xuống hồ đã thu hút nhiều người dân đến vui chơi, cuối tuần có thể lên đến hàng nghìn người.</p><p>Tuy nhiên, ngày 29/10, lãnh đạo quận Tây Hồ cho biết khu vực thả cá chỉ được phê duyệt để trồng sen theo Quyết định số 1614 về danh mục hồ, ao, đầm không được phép san lấp trên địa bàn TP Hà Nội. UBND phường Quảng An đã cho thuê sai mục đích nên phải hủy bỏ hợp đồng, yêu cầu doanh nghiệp chuyển cá ra khỏi hồ.</p><p>Dù phải chuyển cá trước thời hạn hợp đồng, song giữa doanh nghiệp và phường Quảng An đã thỏa thuận ổn thỏa, không phải đền bù.</p><p>Hồ Đầm Đông rộng 3,5 ha, sâu khoảng 1,2-1,4 m, nằm trên phố Quảng Bá, phường Quảng An, quận Tây Hồ, Hà Nội. Trước khi thả cá, hồ được cho thuê để trồng sen.</p>",
      "public_date": "2023-11-06T08:33:13.901Z",
      "categoryId": 2,
      "id": 6
    },
    {
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2023/11/04/377124552-297087133239041-2715-7027-1616-1699068515.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=HhcIrSLlDV1G6NYJp4YKvQ",
      "title": "Một người chết nghi do nhồi pháo",
      "brief": "Sau tiếng nổ lớn làm sập gian bếp ở huyện An Lão, người dân phát hiện nhiều mảnh thi thể cùng những tờ giấy màu đỏ giống như vỏ pháo.",
      "content": "<p>Khoảng 8h20 ngày 4/11, căn bếp cũ dùng chứa đồ của gia đình anh Đào Xuân Quân, 38 tuổi, ở xã Quang Trung, huyện An Lão, bị đổ sập sau tiếng nổ lớn.</p><p><picture><source srcset=\"https://i1-vnexpress.vnecdn.net/2023/11/04/377124552-297087133239041-2715-7027-1616-1699068515.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=7akqY7a7pHyC9o4-p4P4Rw 1x, https://i1-vnexpress.vnecdn.net/2023/11/04/377124552-297087133239041-2715-7027-1616-1699068515.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=HhcIrSLlDV1G6NYJp4YKvQ 1.5x, https://i1-vnexpress.vnecdn.net/2023/11/04/377124552-297087133239041-2715-7027-1616-1699068515.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=smi2K8JVrgfxZ0okGaGgeQ 2x\"><img src=\"https://i1-vnexpress.vnecdn.net/2023/11/04/377124552-297087133239041-2715-7027-1616-1699068515.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=7akqY7a7pHyC9o4-p4P4Rw\" alt=\"Ngôi nhà xảy ra vụ nổ đổ sập. Ảnh Xuân Hoa\" width=\"680\" height=\"453\"></picture></p><p>Gian bếp đổ sập sau vụ nổ. Ảnh: <i>Xuân Hoa</i></p><p>Người dân và lực lượng chức năng đến hiện trường cứu nạn, tìm thấy nhiều mảnh thi thể lẫn trong đống đổ nát, song chưa thể xác định là anh Quân. Bố mẹ anh Quân ở nhà trên, cách bếp khoảng 5 m nên không bị thương.</p><p><picture><source srcset=\"https://i1-vnexpress.vnecdn.net/2023/11/04/398336393-1515290155902622-201-8966-3781-1699083631.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=9bsgjqDNlD_y1KuO_F6peA 1x, https://i1-vnexpress.vnecdn.net/2023/11/04/398336393-1515290155902622-201-8966-3781-1699083631.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=Eb__PWds_3EqpnNgCc2VHw 1.5x, https://i1-vnexpress.vnecdn.net/2023/11/04/398336393-1515290155902622-201-8966-3781-1699083631.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=cL2mIgGgQYcrwL3YZJ-axQ 2x\"><img src=\"https://i1-vnexpress.vnecdn.net/2023/11/04/398336393-1515290155902622-201-8966-3781-1699083631.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=9bsgjqDNlD_y1KuO_F6peA\" alt=\"Những mảng tường đổ bên cạnh giấy đỏ sau vụ nổ. Ảnh: Xuân Hoa\" width=\"680\" height=\"432\"></picture></p><p>Những mảng tường đổ bên cạnh giấy đỏ sau vụ nổ. Ảnh: <i>Xuân Hoa</i></p><p>Gian bếp cũ rộng khoảng 10 m2, xây bằng gạch ba banh, lợp tôn, nằm bên hông ngôi nhà chính. Cơ quan chức năng đang xác định danh tính người bị nạn, nguyên nhân gây nổ.</p><p>Nhận định ban đầu vụ nổ có thể do người trong nhà nhồi thuốc nổ quấn pháo.</p>",
      "public_date": "2023-11-06T08:33:54.859Z",
      "categoryId": 2,
      "id": 7
    },
    {
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2023/11/06/5b48db0acf7a1924406b-169926073-5052-4238-1699260783.jpg?w=680&h=408&q=100&dpr=1&fit=crop&s=q8z27gLgjsOVMPyEULDqJQ",
      "title": "Cần chương trình quốc gia hồi sinh những dòng sông chết",
      "brief": "Bộ trưởng Tài nguyên và Môi trường Đặng Quốc Khánh cho rằng cần có chương trình mục tiêu quốc gia để hồi sinh những dòng sông chết và các đơn vị xả thải phải tham gia xử lý.",
      "content": "<h2><strong>Sẽ nâng tốc độ các tuyến cao tốc 80 km/h lên 90 km/h</strong></h2><p>Chất vấn Bộ trưởng Giao thông Vận tải, đại biểu Trần Quang Minh (Phó Chủ tịch Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Quảng Bình) cho biết tại phiên thảo luận về tình hình kinh tế - xã hội mới đây, ông đã nêu vấn đề \"tại sao nhiều tuyến đường cao tốc hoàn thành, đi vào vận hành khai thác chỉ cho phép tối đa là 80 km/giờ, như vậy là chưa tối ưu vận tải và thời gian lưu thông\".</p><p>\"Đề nghị Bộ trưởng cho biết, thời gian tới có điều chỉnh tốc độ trên đường cao tốc để giảm áp lực lưu thông, đặc biệt là giảm tai nạn giao thông trên Quốc lộ 1A hay không\", ông Minh đặt câu hỏi.</p><p><picture><source srcset=\"https://i1-vnexpress.vnecdn.net/2023/11/06/4-tran-quang-minh-quang-binh-1-7228-4005-1699259593.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=Akzcnh3Ot_mbT73z5zlrhg\"><img src=\"https://i1-vnexpress.vnecdn.net/2023/11/06/4-tran-quang-minh-quang-binh-1-7228-4005-1699259593.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=Akzcnh3Ot_mbT73z5zlrhg\" alt=\"4-tran-quang-minh-quang-binh-1-7228-4005\" width=\"680\" height=\"453\"></picture></p><p>Đại biểu Trần Quang Minh. Ảnh: <i>Ngọc Thành</i></p><p>Bộ trưởng Nguyễn Văn Thắng cho biết Việt Nam có tiêu chuẩn thiết kế cao tốc với 4 giới hạn tốc độ, 120-80-60-40 km/h. Tiêu chuẩn này phụ thuộc vào yếu tố kỹ thuật. Nếu tuyến đường được đầu tư đồng bộ thì tốc độ có thể lên tới 120 km/h như Hà Nội - Hải Phòng, Hạ Long - Móng Cái, Cầu Giẽ - Ninh Bình; hoặc tuyến Pháp Vân - Cầu Giẽ 100 km/h.</p><p>\"Bộ đã rà soát tiêu chuẩn và thấy rằng các tuyến 80 km/h có thể nâng lên 90 km/h. Dự kiến đầu năm 2024, Bộ sẽ thay đổi tốc độ giới hạn tối đa các tuyến cao tốc từ 80 lên 90 km/h\", ông Thắng cho hay.</p><p>Chia sẻ:<a href=\"javascript:void(0);\">FacebookTwitterSao chép liên kết</a></p><p>15h15</p><h2><strong>Xem xét trách nhiệm đơn vị làm tăng vốn đầu tư dự án giao thông</strong></h2><p>Đại biểu Lê Hoàng Anh (Thường trực Ủy ban Tài chính - Ngân sách của Quốc hội) nêu thực trạng nhiều dự án giao thông trọng điểm phải điều chỉnh tổng mức đầu tư, cho thấy việc chuẩn bị không chính xác. Trong khi đó, hồ sơ trình đều báo cáo là đã \"chuẩn bị kỹ lưỡng, thận trọng, khách quan, khoa học\", có cả phương án dự phòng.</p><p>\"Vậy trách nhiệm trong việc trình dự án không chính xác để kéo dài thời gian, điều chỉnh vốn đầu tư thuộc về ai\", ông Lê Hoàng Anh chất vấn.</p><p><picture><source srcset=\"https://i1-vnexpress.vnecdn.net/2023/11/06/f22dc6a201d3d78d8ec2-7073-1699259098.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=4lB9OkcB5sTF4dGj1D-vsg\"><img src=\"https://i1-vnexpress.vnecdn.net/2023/11/06/f22dc6a201d3d78d8ec2-7073-1699259098.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=4lB9OkcB5sTF4dGj1D-vsg\" alt=\"f22dc6a201d3d78d8ec2-7073-1699259098.jpg\" width=\"680\" height=\"452\"></picture></p><p>Đại biểu Lê Hoàng Anh. Ảnh: <i>Ngọc Thành</i></p><p>Bộ trưởng Giao thông Vận tải Nguyễn Văn Thắng nói \"về cơ bản các dự án triển khai tốt, không tăng tổng mức đầu tư hoặc nếu có thì vẫn ít\". Chỉ có khu vực Đồng bằng sông Cửu Long có ba dự án tăng tổng đầu tư tương đối cao là cầu Rạch Miễu 2, đường cao tốc An Hữu - Cao Lãnh, Mỹ An - Cao Lãnh.</p><p>Nguyên nhân là thời gian triển khai ba dự án này đúng vào lúc dịch Covid-19 (2020-2021) bùng phát, dẫn đến công tác khảo sát chưa được triệt để. \"Nguyên nhân chính là đơn giá đền bù giải phóng mặt bằng. Khi khảo sát một đơn giá nhưng khi triển khai chính thức lại đơn giá khác\", ông Thắng nói.</p><p>Bộ trưởng Giao thông Vận tải cho biết đã chỉ đạo các đơn vị thanh tra, kiểm tra, nghiêm túc xem xét trách nhiệm trong việc này. Nhà thầu cũng bị chế tài xử phạt; Ban quản lý dự án, chủ đầu tư phải kiểm điểm, xem xét trách nhiệm. \"Chúng tôi đang trong quá trình triển khai xử lý trách nhiệm, cả phạt tiền và xử lý hạn chế cho tham gia thầu các dự án khác\", Bộ trưởng Thắng nói.</p><p>Chia sẻ:<a href=\"javascript:void(0);\">FacebookTwitterSao chép liên kết</a></p><p>15h10</p><h2><strong>'Có cán bộ địa phương&nbsp;bảo vệ&nbsp;khai thác khoáng sản trái phép'</strong></h2><p>Đại biểu Ma Thị Thúy (Phó đoàn Tuyên Quang) cho biết tình trạng khai thác khoáng sản trái phép vẫn diễn ra phức tạp nhiều năm qua và đã có nhiều vụ án được phanh phui, điều tra. Bà đề nghị cho biết trách nhiệm quản lý Nhà nước của Bộ Tài nguyên và Môi trường trong thời gian qua và giải pháp để khắc phục.</p><p><picture><source srcset=\"https://i1-vnexpress.vnecdn.net/2023/11/06/061120230328-ma-thi-thu-y-1699-1802-5540-1699258632.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=vKPWK1TdrZM9OwIX_F3cDQ\"><img src=\"https://i1-vnexpress.vnecdn.net/2023/11/06/061120230328-ma-thi-thu-y-1699-1802-5540-1699258632.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=vKPWK1TdrZM9OwIX_F3cDQ\" alt=\"061120230328-ma-thi-thu-y-1699-1802-5540\" width=\"680\" height=\"408\"></picture></p><p>Đại biểu Ma Thị Thúy. Ảnh: <i>Media Quốc hội</i></p><p>Bộ trưởng Tài nguyên và Môi trường Đặng Quốc Khánh cho biết Chính phủ đã chỉ đạo bộ ngành, địa phương đẩy mạnh việc cấp phép, kiểm tra, giám sát việc khai thác khoáng sản và vật liệu xây dựng.</p><p>\"Địa phương có vai trò rất lớn vì đây là vấn đề trên địa bàn. Sau khi các vụ án xảy ra mới phát hiện việc cán bộ địa phương có hệ thống bảo vệ việc này\", ông Khánh nói cho biết Bộ sẽ phối hợp với các địa phương, các bộ ngành để kiểm tra, xử lý nghiêm việc khai thác khoáng sản trái phép.</p><p>Chia sẻ:<a href=\"javascript:void(0);\">FacebookTwitterSao chép liên kết</a></p><p>15h05</p><h2><strong>Cần có chương trình&nbsp;quốc gia xử lý những dòng sông chết</strong></h2><p>Đại biểu Nguyễn Tuấn Anh (Phó Chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường của Quốc hội) nói Quốc hội yêu cầu có cơ chế chính sách giải quyết ô nhiễm hệ thống thủy lợi Bắc Hưng Hải. Tuy nhiên đến nay tình trạng ô nhiễm ở đây chưa được giải quyết triệt để. \"Bộ Tài nguyên Môi trường đã ban hành hoặc tham mưu ban hành giải quyết ô nhiễm môi trường tại Bắc Hưng Hải như thế nào\", ông Anh chấn vấn.</p><p>Bộ trưởng Tài nguyên và Môi trường Đặng Quốc Khánh cho biết hệ thống Bắc Hưng Hải được Chủ tịch Hồ Chí Minh chỉ đạo. Năm 1958 Thủ tướng Phạm Văn Đồng khởi công hệ thống thủy nông này để phục vụ sản xuất nông nghiệp bắc bộ. Vừa qua, Bộ Tài nguyên và Môi trường đã phối hợp với các đơn vị kiểm tra ô nhiễm hệ thống Bắc Hưng Hải và thấy rằng để xử lý được cần có thời gian và nguồn lực.</p><p><picture><source srcset=\"https://i1-vnexpress.vnecdn.net/2023/11/06/031120231037-z4844248505065-51-6222-5246-1699258141.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=SzKx62o6N5nirULrnPbUqQ\"><img src=\"https://i1-vnexpress.vnecdn.net/2023/11/06/031120231037-z4844248505065-51-6222-5246-1699258141.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=SzKx62o6N5nirULrnPbUqQ\" alt=\"031120231037-z4844248505065-51-6222-5246\" width=\"680\" height=\"453\"></picture></p><p>Bộ trưởng Đặng Quốc Khánh. Ảnh: <i>Media Quốc hội</i></p><p>Từ hệ thống thủy nông, đến nay hệ thống này phải gánh thêm nhiệm vụ xả thải một phần cho Hà Nội, Hải Dương, Bắc Ninh, Hưng Yên. Mỗi ngày, hệ thống phải tiếp nhận đến 500.000 m3 xả thải, khu vực cống ở hai quận Gia Lâm và Long Biên phải xả thải rất nhiều. Đó là chất thải từ khu công nghiệp, cụm công nghiệp và khu đô thị, khu dân cư. Hầu hết địa phương chưa có hệ thống xử lý nước thải sinh hoạt nên phải xả ra Bắc Hưng Hải.</p><p>Theo Bộ trưởng Đặng Quốc Khánh, Hà Nội đang cố gắng xây dựng nhà máy xử lý nước thải nhưng chưa xong. Bộ Tài nguyên Môi trường và Bộ Công an đã điều tra, xử phạt nhiều doanh nghiệp xả thải không đúng quy định. \"Để xử lý nước thải cần rất nhiều nguồn lực. Chúng tôi sẽ có giải pháp cho hệ thống Bắc Hưng Hải\", ông Khánh nói, cho rằng cần có chương trình mục tiêu quốc gia xử lý dòng sông chết. Điều này cần nhiều nguồn lực, trong đó có xã hội hóa và các đơn vị xả thải phải tham gia xử lý.</p><p>Chia sẻ:<a href=\"javascript:void(0);\">FacebookTwitterSao chép liên kết</a></p><ul><li>&nbsp;</li></ul><p>14h50</p><p>Có 88 đại biểu đăng ký chất vấn. Do số lượng đăng ký lớn, Chủ tịch Quốc hội Vương Đình Huệ đề nghị mỗi đại biểu chất vấn một vấn đề tâm đắc nhất và chỉ tranh luận những nội dung thật sự cần thiết.</p><p>Nội dung chất vấn lĩnh vực thứ hai sẽ kéo dài đến 9h10 ngày mai.</p>",
      "public_date": "2023-11-06T08:56:18.995Z",
      "categoryId": 1,
      "id": 8
    },
    {
      "thumbnail": "https://i1-giaitri.vnecdn.net/2023/11/06/thoi-trang-vo-chong-tang-thanh-ha.jpg?w=380&h=228&q=100&dpr=1&fit=crop&s=rYwFGbHqDWscaOuZLRX13A",
      "title": "Thời trang sánh đôi của vợ chồng Tăng Thanh Hà",
      "brief": "Diễn viên Tăng Thanh Hà và doanh nhân Louis Nguyễn cùng chọn phong cách thanh lịch khi sánh đôi.",
      "content": "<p>Cuối tuần qua, Tăng Thanh Hà chia sẻ khoảnh khắc hai vợ chồng đi du lịch châu Âu, dịp kỷ niệm 11 năm cưới. Đôi vợ chồng cùng mặc đồ đen phối sneakers trắng. Diễn viên cho biết hành trình của họ tràn ngập tình yêu, tiếng cười, những kỷ niệm đẹp. Cô cảm thấy biết ơn từng khoảnh khắc ở bên chồng, mong thêm nhiều năm hạnh phúc.</p><p><picture><source srcset=\"https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-14-1699243795.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=EptFQJF0LB-M6hiZ_LPR_w 1x, https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-14-1699243795.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=NBspIyFtLFLCBScxtLhxUw 2x\"><img src=\"https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-14-1699243795.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=EptFQJF0LB-M6hiZ_LPR_w\" alt=\"\" width=\"1080\" height=\"1350\"></picture></p><p>Cả hai công khai yêu nhau năm 2009 và kết hôn sau ba năm gắn bó, tại quê hương Manila (Phillippines) của Louis Nguyễn. Hà Tăng hạn chế nói về nửa kia, chỉ cho biết Louis rất lãng mạn, khiến cô hạnh phúc. Cặp vợ chồng có hai trai, một gái, cùng kinh doanh, mở công ty chuyên phân phối các thương hiệu quốc tế.</p><p><picture><source srcset=\"https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-4-1699243801.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=0ji32CvwMNHAni2hOAZwig 1x, https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-4-1699243801.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=d0E4nLTi46w0JdkcJ2CKuA 2x\"><img src=\"https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-4-1699243801.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=0ji32CvwMNHAni2hOAZwig\" alt=\"\" width=\"1200\" height=\"1797\"></picture></p><p>Trong tiệc <a href=\"https://vnexpress.net/vo-chong-tang-thanh-ha-ky-niem-10-nam-cuoi-4532642.html\">kỷ niệm 10 năm ngày cưới</a> năm ngoái, cả hai được khen sang trọng, đẹp đôi. Louis Nguyễn diện suit, vợ anh chọn đầm trắng trễ vai, nhấn vào những đường xếp nếp ở eo.</p><p><picture><source srcset=\"https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-7-1699243800.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=Y6zoBUSCX2eBghLNiAPUjA 1x, https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-7-1699243800.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=QpvX4CdbrkgnBN9zI_3nfg 2x\"><img src=\"https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-7-1699243800.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=Y6zoBUSCX2eBghLNiAPUjA\" alt=\"\" width=\"849\" height=\"1134\"></picture></p><p>Gần 15 năm song hành, cả hai thường chọn trang phục cơ bản, chú trọng chất liệu, kiểu dáng, đường cắt tinh tế để tạo vẻ thanh lịch. Trang phục của họ thường ít họa tiết, bảng màu trung tính chủ đạo, ưu tiên các kiểu dáng mặc được trong nhiều hoàn cảnh và không lỗi mốt như sơ mi, quần jeans, quần ống suông, áo polo, áo phông, đầm tối giản, sneakers.</p><p><picture><source srcset=\"https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-9-1699243849.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=XUNGHWdUmi_NAkS0LqtVFA 1x, https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-9-1699243849.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=OePOD9i-Ra4M0OkiQvSPaw 2x\"><img src=\"https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-9-1699243849.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=XUNGHWdUmi_NAkS0LqtVFA\" alt=\"\" width=\"731\" height=\"968\"></picture></p><p>Mỗi khi Tết đến, cả hai có truyền thống cùng mặc áo dài chụp ảnh ở góc cầu thang hoặc bên thềm nhà. Tăng Thanh Hà chuộng chất liệu tơ tằm mỏng nhẹ hoặc gấm, thân thiện với làn da, tạo cảm giác dễ chịu.</p><p><picture><source srcset=\"https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-11-1699243797.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=DJX3vhmWiv8hxWGQiEoWiQ 1x, https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-11-1699243797.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=AsYsiwA6A0IeD7aVftTO_g 2x\"><img src=\"https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-11-1699243797.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=DJX3vhmWiv8hxWGQiEoWiQ\" alt=\"\" width=\"813\" height=\"1079\"></picture></p><p>Trong một buổi tiệc tối, hai người cùng chọn đồ đen. Khi đi sự kiện, <a href=\"https://vnexpress.net/tag/louis-nguyen-785599\">Louis Nguyễn</a> trung thành với những bộ suit hoặc áo polo, quần âu. Hà Tăng thường chọn váy áo cùng giày cao gót.</p><p><picture><source srcset=\"https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-5-1699243800.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=XU_LxqUtHWZGNj7XbZLoIw 1x, https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-5-1699243800.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=w1n9DjwICaTZWdcmeLoOXQ 2x\"><img src=\"https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-5-1699243800.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=XU_LxqUtHWZGNj7XbZLoIw\" alt=\"\" width=\"998\" height=\"1286\"></picture></p><p>Tham dự một sự kiện ở Hà Nội, <a href=\"https://vnexpress.net/chu-de/tang-thanh-ha-1743\">Tăng Thanh Hà</a> được tôn chân cùng quần cạp cao ống suông, tạo điểm nhấn bằng áo khoác lông và túi Chanel.</p><p><picture><source srcset=\"https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-16-1699243794.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=_WiwM3JHmYvhjywWZs_faA 1x, https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-16-1699243794.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=Vz4U9d9YYWH5jjJUnL-q2g 2x\"><img src=\"https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-16-1699243794.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=_WiwM3JHmYvhjywWZs_faA\" alt=\"\" width=\"885\" height=\"1080\"></picture></p><p>Trang phục đồng điệu tông xanh và họa tiết kẻ của họ khi đi du lịch.</p><p><picture><source srcset=\"https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-12-1699243797.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=0a3Y4-D8ux7xtrOn60y2dA 1x, https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-12-1699243797.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=4I908E8MXCwLNmps7EMabw 2x\"><img src=\"https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-12-1699243797.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=0a3Y4-D8ux7xtrOn60y2dA\" alt=\"\" width=\"964\" height=\"1263\"></picture></p><p>Dịp Halloween năm 2019, cả hai hóa trang thành cặp uyên ương Woody và Jessie trong <i>Toy Story. </i>Trang phục cao bồi của họ ăn ý với quần jeans, sơ mi tông vàng và họa tiết da bò sữa.</p><p><picture><source srcset=\"https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-13-1699243796.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=GyQKUWYKiQukhpkRig4QyA 1x, https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-13-1699243796.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=2hsGzmmKb-MJQ7s3MFVu3A 2x\"><img src=\"https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-13-1699243796.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=GyQKUWYKiQukhpkRig4QyA\" alt=\"\" width=\"951\" height=\"1350\"></picture></p><p>Phong cách đơn sắc của cặp sao trong một lần dạo phố.</p><p><picture><source srcset=\"https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-10-1699243798.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=Ygd9dfUhLl8mltXxf7NCWw 1x, https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-10-1699243798.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=QLvVtrEjzAyjs_wL5sCqDQ 2x\"><img src=\"https://i1-giaitri.vnecdn.net/2023/11/06/tang-thanh-ha-louis-nguyen-10-1699243798.jpg?w=1200&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=Ygd9dfUhLl8mltXxf7NCWw\" alt=\"\" width=\"843\" height=\"1080\"></picture></p><p>Ngoài những bộ đầm suông, Tăng Thanh Hà còn chọn các thiết kế mang hơi hướng cổ điển với tay bồng, viền đăng ten, thể hiện sự nữ tính.</p>",
      "public_date": "2023-11-06T08:59:53.080Z",
      "categoryId": 1,
      "id": 9
    }
  ],
  "comments": [],
  "categories": [
    {
      "id": 1,
      "name": "Công An"
    },
    {
      "id": 2,
      "name": "Pháp luật"
    },
    {
      "id": 3,
      "name": "Thể thao"
    }
  ],
  "accounts": [
    {
      "id": 1,
      "username": "admin",
      "email": "admin@gmail.com",
      "fullName": "Admin",
      "phone": "01474101147",
      "password": "admin@123",
      "role": 1,
      "gender": true
    },
    {
      "id": 2,
      "username": "editorial1",
      "email": "editorial1@gmail.com",
      "fullName": "Editorial1",
      "phone": "05465456564",
      "password": "editorial1@123",
      "role": 2,
      "categoryId": 1
    },
    {
      "id": 3,
      "username": "editorial2",
      "email": "editorial2@gmail.com",
      "fullName": "Editorial2",
      "phone": "05465456564",
      "password": "editorial2@123",
      "role": 2,
      "categoryId": 1
    },
    {
      "id": 4,
      "username": "author1",
      "email": "author1@gmail.com",
      "fullName": "Author1",
      "phone": "054654567687",
      "password": "author1@123",
      "role": 3,
      "categoryId": 1
    },
    {
      "id": 5,
      "username": "author2",
      "email": "author2@gmail.com",
      "fullName": "Author2",
      "phone": "05465456564",
      "password": "author2@123",
      "role": 3,
      "categoryId": 2
    },
    {
      "id": 6,
      "username": "author3",
      "email": "author3@gmail.com",
      "fullName": "Author3",
      "phone": "05465456564",
      "password": "author3@123",
      "role": 3,
      "categoryId": 3
    },
    {
      "id": 7,
      "username": "user",
      "email": "user@gmail.com",
      "fullName": "User",
      "phone": "046456465654",
      "password": "user@123",
      "role": 0
    }
  ]
}