{
  "posts": [
    {
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2023/11/02/San-giao-dich-cong-nghe-2-3627-1698913434.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=_jObiHjGHRqmJuuxkE-Kfw",
      "title": "Sàn giao dịch công nghệ cần trúng nhu cầu doanh nghiệp",
      "brief": "Nhiều doanh nghiệp lớn có nhu cầu tìm kiếm công nghệ phục vụ hoạt động sản xuất kinh doanh nên việc kết nối thông qua các sàn giao dịch công nghệ là cấp bách nhưng phải trúng nhu cầu.",
      "content": "<p>Ý kiến của ông Nguyễn Hữu Tuấn, Phó giám đốc Viettel Solutions nói tại hội nghị góp ý <i>\"Đề án kết nối sàn giao dịch công nghệ quốc gia tại TP HCM với các trung tâm ứng dụng, chuyển giao tiến bộ khoa học công nghệ ở địa phương Đông Nam Bộ\"</i>, do Sở Khoa học và Công nghệ TP HCM tổ chức sáng 2/11. Đề án do Sở Khoa học và Công nghệ tham mưu UBND TP HCM soạn thảo dự kiến trình Thủ tướng vào tháng 12 tới.</p><p>Đề án đặt mục tiêu đến năm 2030, sàn giao dịch công nghệ TP HCM có khả năng kết nối với các sàn giao dịch công nghệ vùng, quốc gia, trung tâm giao dịch công nghệ quốc tế, phục vụ nhu cầu giao dịch công nghệ và thiết bị, tài sản trí tuệ trên phạm vi cả nước.</p><p>Theo ông Tuấn, hiện nhiều doanh nghiệp lớn mở văn phòng đại diện tại các nước, ngoài mục tiêu tìm hiểu thị trường còn tìm công nghệ phục vụ phát triển sản phẩm mới. Điều này chứng tỏ nhu cầu có thực. Tuy nhiên, theo lãnh đạo Viettel Solutions, các sàn giao dịch công nghệ trong nước hiện chưa đáp ứng được nhu cầu của doanh nghiệp. Có những sàn vào tra cứu nhưng không có kết quả do công nghệ chưa được cập nhật.</p><p>Ông cho rằng, mô hình hoạt động các sàn cần theo nhu cầu doanh nghiệp. Muốn làm được phải nghiên cứu thị trường và xác định nhu cầu doanh nghiệp. \"Các sàn cần chia tập khách hàng doanh nghiệp theo từng lĩnh vực và xác định nhu cầu để cung cấp công nghệ họ cần, không bán công nghệ mình có\", ông Tuấn nói.</p><p>Ngoài ra, ông kiến nghị nhà nước cần có định hướng các công nghệ ưu tiên để các giao dịch cung cấp đúng nhu cầu. Với góc nhìn doanh nghiệp, ông cho rằng, TP HCM và các tỉnh Nam Bộ có thể tính đến ưu tiên các công nghệ cơ giới hóa nông nghiệp, công nghệ chế biến, môi trường...</p><p>Ông cũng đề xuất nhà nước có cơ chế đặt hàng nhà khoa học nghiên cứu, sau đó chuyển giao cho doanh nghiệp để nhân rộng, xã hội cùng thụ hưởng kết quả nghiên cứu.</p><p>Hiện các đại học và địa phương đều có nền tảng trực tuyến cung cấp công nghệ, tuy nhiên, ông cho rằng cần xây dựng một nền tảng sàn giao dịch công nghệ chung, đồng bộ, thống nhất giữa các địa phương, viện trường để các bên cùng thụ hưởng.</p><p><picture><source srcset=\"https://i1-vnexpress.vnecdn.net/2023/11/02/San-giao-dich-cong-nghe-2-3627-1698913434.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=cs1B71OkNPdRcdoen3zS7A 1x, https://i1-vnexpress.vnecdn.net/2023/11/02/San-giao-dich-cong-nghe-2-3627-1698913434.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=_jObiHjGHRqmJuuxkE-Kfw 1.5x, https://i1-vnexpress.vnecdn.net/2023/11/02/San-giao-dich-cong-nghe-2-3627-1698913434.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=KJv6-LqghTSfcNmo-OvnCg 2x\"><img src=\"https://i1-vnexpress.vnecdn.net/2023/11/02/San-giao-dich-cong-nghe-2-3627-1698913434.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=cs1B71OkNPdRcdoen3zS7A\" alt=\"Sản phẩm máy bay không người lái phục vụ nông nghiệp được giới thiệu tại sàn giao dịch công nghệ TP HCM, tháng 5/2022. Ảnh: Hà An\" width=\"680\" height=\"453\"></picture></p><p>Sản phẩm máy bay không người lái phục vụ nông nghiệp được giới thiệu tại sàn giao dịch công nghệ TP HCM, tháng 5/2022. Ảnh: <i>Hà An</i></p><p>Đồng quan điểm, PGS.TS Nguyễn Ngọc Vinh, Viện trưởng Viện nghiên cứu kinh tế phát triển (Đại học Kinh tế TP HCM) cho rằng với sản phẩm công nghệ cũng cần nghiên cứu thị trường, nếu không khó có đầu ra. \"Đây là khâu quan trọng. Chúng tôi sẵn sàng phối hợp làm công việc này nếu được tin tưởng\", PGS Vinh nói. Ngoài ra, ông cho rằng, sàn giao dịch cần thực hiện quản lý, định giá công nghệ. Nếu không có giá phù hợp thì khó cạnh tranh được với sản phẩm tương tự của nước ngoài. Muốn làm được những việc này, PGS Vinh cho rằng, cần đào tạo đội ngũ nhân lực đủ trình độ quản lý, có thể thuê các đơn vị nước ngoài tập huấn, nâng cao năng lực. \"Bất cứ sàn giao dịch nào khi hoạt động phải đánh giá hiệu quả tài chính và định hình mô hình hoạt động khả thi\", ông nói.</p><p>TS Nguyễn Đăng Nghĩa, chuyên gia nông nghiệp với hơn 40 năm làm nghiên cứu chia sẻ câu chuyện của vai trò người bán công nghệ đang khó ở khâu định giá. Ông mong muốn cơ quan chức năng và các sàn giao dịch công nghệ hỗ trợ định giá như \"trọng tài\" kết nối giữa người bán và người mua, tạo thuận lợi cho nhà khoa học thương mại hóa nghiên cứu.</p><p>Tiếp thu các ý kiến, ông Nguyễn Việt Dũng, Giám đốc Sở Khoa học và Công nghệ TP HCM cho rằng, khi thiết kế sàn giao dịch công nghệ cần tư duy mở theo nhu cầu thực tiễn doanh nghiệp theo từng lĩnh vực khác nhau. Tuy nhiên, xây dựng nền tảng sàn giao dịch không khó, nhưng duy trì mô hình hoạt động làm sao sôi nổi, lượng người truy cập lớn mới quan trọng. Trong khi đó thị trường công nghệ luôn thay đổi, nhu cầu đa dạng nên cần đội ngũ nhân lực giỏi để vận hành sàn. Giám đốc Sở Khoa học và Công nghệ TP HCM mong muốn doanh nghiệp tham gia vào hoạt động của sàn theo mô hình hợp tác công tư, với tiêu chí phục vụ nhu cầu người dân, xã hội đặt lên hàng đầu.</p><p>Hiện cả nước có hơn 20 sàn giao dịch công nghệ tại các địa phương, hoạt động song song hai nền tảng trực tuyến và trực tiếp, trong đó vực Đông Nam Bộ có Đồng Nai, TP HCM, Bình Dương, Bà Rịa - Vũng Tàu. Tỉnh Bình Phước và Tây Ninh có sàn giao dịch công nghệ trực tuyến, liên kết với TP HCM.</p>",
      "public_date": "2023-11-06T08:31:47.171Z",
      "categoryId": 2,
      "id": 4
    },
    {
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-3-1854-1696651733.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=bhSN6gSNhZ39mANzzmlUpg",
      "title": "Phó giáo sư Việt nghiên cứu vật liệu bêtông từ bùn thải và tro bay",
      "brief": "PGS.TS Huỳnh Trọng Phước (Đại học Cần Thơ) tham gia nghiên cứu vật liệu dạng bêtông chịu lực từ bùn thải và tro bay ứng dụng vào san nền.",
      "content": "<p>PGS Huỳnh Trọng Phước (35 tuổi) vừa được trao giải thưởng Quả Cầu Vàng 2023 vì có thành tích xuất sắc trong lĩnh vực nghiên cứu khoa học và đào tạo, trong đó tạo vật liệu từ bùn thải là một trong số công trình nổi bật.</p><p>PGS Phước cho biết, nghiên cứu được thực hiện khi ông làm tiến sĩ tại Đại học Khoa học và Kỹ thuật Quốc gia Đài Loan 7 năm trước. Khi đó một doanh nghiệp xử lý nước thải tại Đài Bắc đặt hàng nghiên cứu dùng bùn lắng sẵn có tại nhà máy làm thành vật liệu để san lấp nội bộ trong khuôn viên.</p><p>TS Phước cùng nhóm nghiên cứu đã phát triển công thức phối trộn bùn lắng với tro bay cùng một lượng nhỏ xi măng và phụ gia khác để làm thành vật liệu cường độ thấp có kiểm soát (CLSM). Xi măng và phụ gia được thêm vào sẽ tạo môi trường thuận lợi cho tro bay và bùn lắng tham gia các phản ứng hóa học, tạo thành vật liệu CLSM có khả năng chịu lực.</p><p><picture><source srcset=\"https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-2-9138-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=alnP-RR4cDKo0LGFXcOLpw 1x, https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-2-9138-1696651733.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=ffzoGMnOCbrOZPVFCWwvAw 1.5x, https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-2-9138-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=zzaNMYu5S97sYO7DzQlzPw 2x\"><img src=\"https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-2-9138-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=alnP-RR4cDKo0LGFXcOLpw\" alt=\"PGS.TS Huỳnh Trọng Phước (thứ 2 từ trái sang) trong thời gian học tập và nghiên cứu tại Đài Loan. Ảnh:NVCC\" width=\"680\" height=\"474\"></picture></p><p>PGS.TS Huỳnh Trọng Phước (thứ 2 từ trái sang) trong thời gian học tập và nghiên cứu tại Đài Loan. Ảnh: <i>NVCC</i></p><p>Anh cho biết, loại bùn lắng trong nhà máy xử lý nước thải chứa hàm lượng khá cao silic dioxide (SiO2) và nhôm oxide (Al2O3) gần tương đồng với thành phần của tro bay có trong các nhà máy nhiệt điện than. Khối lượng riêng và thành phần hạt của hai loại vật liệu này không chênh nhau nhiều nên rất thích hợp phối trộn làm thành vật liệu CLSM. \"Tùy vào nhu cầu cụ thể của đơn vị đặt hàng có thể điều chỉnh hàm lượng từng thành phần vật liệu để có được sản phẩm đạt yêu cầu sử dụng\", anh nói.</p><p>Nhóm nghiên cứu đã xây dựng được quy trình tạo vật liệu CLSM sử dụng bùn và tro lấy trực tiếp từ các nguồn phát thải về phòng thí nghiệm và sử dụng trực tiếp không qua khâu xử lý.</p><p>PGS Phước cho biết tùy vào điều kiện cụ thể có thể trộn ẩm trực tiếp hoặc trộn khô (vật liệu phải sấy khô trước khi dùng). Đối với dạng vật liệu CLSM phục vụ san lấp, nhóm chọn phương án trộn ẩm để tiết kiệm chi phí khâu xử lý.</p><p><picture><source srcset=\"https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-3-1854-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=Ga_GuAEEbjRd3HHzFGNfUA 1x, https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-3-1854-1696651733.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=bhSN6gSNhZ39mANzzmlUpg 1.5x, https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-3-1854-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=wxNt_e9pbFpiZ1MP5R0kVw 2x\"><img src=\"https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-3-1854-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=Ga_GuAEEbjRd3HHzFGNfUA\" alt=\"Công đoạn thu gom bùn thải ở nhà máy phục vụ nghiên cứu. Ảnh: NVCC\" width=\"680\" height=\"483\"></picture></p><p>Công đoạn thu gom bùn thải ở nhà máy phục vụ nghiên cứu. Ảnh: <i>NVCC</i></p><p>Sau nhiều lần thử trong phòng thí nghiệm, đánh giá và hiệu chỉnh các khâu, nhóm đã tối ưu hóa công thức để sản phẩm đạt yêu cầu sử dụng. Đây cũng là bước khó khăn và mất nhiều thời gian nhất, phải tính toán thiết kế và phối trộn. Nhóm phải thử đi thử lại khá nhiều lần vì mỗi lần điều chỉnh một lượng nhỏ thành phần, đặc tính của sản phẩm sẽ thay đổi nhiều. Ngoài ra, phương pháp và quy trình trộn, dạng thiết bị sử dụng cũng tác động nhiều đến kết quả nghiên cứu.</p><p>So sánh với vật liệu san lấp cát truyền thống, PGS Phước cho rằng đây là hai phương pháp hoàn toàn khác nhau. Khi san lấp bằng cát thông thường dựa vào năng lượng lu lèn để đầm chặt vật liệu đến một độ chặt thiết kế thì nghiệm thu. Còn CLSM là dạng vật liệu cường độ thấp có kiểm soát, như một dạng bêtông được thiết kế với tính chất phục vụ cho từng mục đích khác nhau, tức hoàn toàn có thể điều chỉnh theo yêu cầu sử dụng. Yêu cầu về chất lượng càng cao thì chi phí sản xuất cũng sẽ tăng tương ứng.</p><p>Vật liệu có tiềm năng lớn trong ứng dụng thực tế cho san lấp, tuy nhiên, PGS Phước cho rằng, để có thể đưa vào sử dụng đại trà như vật liệu san lấp thông thường cần phân tích chi phí sản xuất thực tế, đánh giá tác động môi trường dài hạn. \"Cần có tiêu chuẩn, quy chuẩn cụ thể các yêu cầu kỹ thuật cho thi công và nghiệm thu riêng\" anh nói. Ngoài ra, nguồn vật liệu bùn thải và tro bay cần có nguồn thu gom ổn định về chất lượng, đủ cung cấp trữ lượng lớn cho quy mô sản xuất công nghiệp thì mới có cơ sở ứng dụng thực tế.</p><p><picture><source srcset=\"https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-4-4520-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=c3aoGpEYNioPTty9JUFOGQ 1x, https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-4-4520-1696651733.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=7Ge0jSRpa5cB50WGTUhSlw 1.5x, https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-4-4520-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=jcnwY0fF64uO_Qwaj2uutg 2x\"><img src=\"https://i1-vnexpress.vnecdn.net/2023/10/07/Qua-cau-vang-4-4520-1696651733.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=c3aoGpEYNioPTty9JUFOGQ\" alt=\"Hình ảnh dưới kính hiển vi vật liệu CLSM của nhóm nghiên cứu. Ảnh: NVCC\" width=\"680\" height=\"931\"></picture></p><p>Hình ảnh dưới kính hiển vi vật liệu CLSM của nhóm nghiên cứu. Ảnh: <i>NVCC</i></p><p>Nghiên cứu của nhóm được đánh giá cao và triển khai san lấp thử nghiệm trong khuôn viên của nhà máy xử lý nước tại Đài Bắc. Các đánh giá sơ bộ ngay sau khi triển khai đã chứng tỏ tính ứng dụng cao của dạng vật liệu được thiết kế. Nhóm nghiên cứu đang quan trắc và lấy mẫu định kỳ để theo dõi biểu hiện dài hạn của dạng vật liệu này phục vụ công tác tối ưu hóa phương pháp thiết kế và biện pháp thi công đối với dạng vật liệu CLSM.</p><p>Trong nước đã có một số nghiên cứu ứng dụng tro bay và bùn thải làm vật liệu san nền, song chưa công bố nhiều trên các bài báo khoa học. Để ứng dụng tại Việt Nam, cần xây dựng bộ tiêu chuẩn kỹ thuật làm cơ sở tính toán định mức nguyên vật liệu, để đưa vào công trình cầu đường dùng vốn ngân sách.</p><p>Thêm nữa, nguồn nguyên liệu phải đảm bảo tính ổn định, liên tục để thực hiện các công trình quy mô lớn. Với tro bay có thể đáp ứng, song về bùn thải theo PGS Phước khó thỏa mãn vì các hệ thống xử lý nước mất 1 - 2 năm mới nạo vét một lần. Anh cho biết, có thể giải quyết việc này bằng cách nghiên cứu sử dụng nguồn tài nguyên khác thay thế bùn thải hoặc thay đổi công thức tăng giảm tỷ lệ nguyên liệu nhưng vẫn đáp ứng yêu cầu. \"Hiện đã có công ty xây dựng công trình giao thông đặt vấn đề thí điểm quy mô nhỏ, sau đó đề xuất lập tiêu chuẩn kỹ thuật, đánh giá tác động môi trường và các thủ tục khác để triển khai đại trà\", PGS Phước nói.</p>",
      "public_date": "2023-11-06T08:32:27.471Z",
      "categoryId": 2,
      "id": 5
    },
    {
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2023/11/06/92d28d0cc37b15254c6a-8097-1699257825.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=eamTf-gG7GkW60FY9xwSfQ",
      "title": "Di chuyển xong 2 tấn cá koi khỏi hồ Đầm Đông",
      "brief": "Hai tấn cá koi được chủ đầu tư thuê bắt, chuyển khỏi hồ Đầm Đông, phường Quảng An, quận Tây Hồ, ngày 6/11.",
      "content": "<p>Đây là số cá cuối cùng trong 8 tấn cá koi phải di chuyển khỏi hồ theo yêu cầu của UBND quận Tây Hồ. Những con cá koi trọng lượng từ 1 tới gần 2 kg được bắt bằng lưới chuyên dụng, sau đó được chuyển lên xe tải, bên trong chứa các bể sục khí.</p><p>Theo những người bắt, toàn bộ số cá được chuyển đến khu vực thung lũng hoa Hồ Tây, cách vị trí ban đầu hơn 1 km. Việc di chuyển cá koi bắt đầu từ giữa tuần trước.</p><p><picture><source srcset=\"https://i1-vnexpress.vnecdn.net/2023/11/06/92d28d0cc37b15254c6a-8097-1699257825.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=H4o_o1uYXZcR9ZI5te35kw 1x, https://i1-vnexpress.vnecdn.net/2023/11/06/92d28d0cc37b15254c6a-8097-1699257825.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=eamTf-gG7GkW60FY9xwSfQ 1.5x, https://i1-vnexpress.vnecdn.net/2023/11/06/92d28d0cc37b15254c6a-8097-1699257825.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=vmy6OpWIXn-TInsr0zm1mw 2x\"><img src=\"https://i1-vnexpress.vnecdn.net/2023/11/06/92d28d0cc37b15254c6a-8097-1699257825.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=H4o_o1uYXZcR9ZI5te35kw\" alt=\"Cá koi được di chuyển khỏi hồ Đầm Đông, sáng 6/11. Ảnh: Việt An\" width=\"680\" height=\"453\"></picture></p><p>Cá koi được di chuyển khỏi hồ Đầm Đông, sáng 6/11. Ảnh: <i>Việt An</i></p><p>Hồi tháng 6, một doanh nghiệp đã thả 8 tấn cá koi (12.000 con, trọng lượng 0,5 đến 1 kg mỗi con) với chi phí khoảng 6 tỷ đồng.</p><p>Đại diện doanh nghiệp, bà Trần Thị Thủy, cho hay cá được nhập từ Thái Bình, sau khi thả xuống hồ đã thu hút nhiều người dân đến vui chơi, cuối tuần có thể lên đến hàng nghìn người.</p><p>Tuy nhiên, ngày 29/10, lãnh đạo quận Tây Hồ cho biết khu vực thả cá chỉ được phê duyệt để trồng sen theo Quyết định số 1614 về danh mục hồ, ao, đầm không được phép san lấp trên địa bàn TP Hà Nội. UBND phường Quảng An đã cho thuê sai mục đích nên phải hủy bỏ hợp đồng, yêu cầu doanh nghiệp chuyển cá ra khỏi hồ.</p><p>Dù phải chuyển cá trước thời hạn hợp đồng, song giữa doanh nghiệp và phường Quảng An đã thỏa thuận ổn thỏa, không phải đền bù.</p><p>Hồ Đầm Đông rộng 3,5 ha, sâu khoảng 1,2-1,4 m, nằm trên phố Quảng Bá, phường Quảng An, quận Tây Hồ, Hà Nội. Trước khi thả cá, hồ được cho thuê để trồng sen.</p>",
      "public_date": "2023-11-06T08:33:13.901Z",
      "categoryId": 2,
      "id": 6
    },
    {
      "thumbnail": "https://i1-vnexpress.vnecdn.net/2023/11/04/377124552-297087133239041-2715-7027-1616-1699068515.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=HhcIrSLlDV1G6NYJp4YKvQ",
      "title": "Một người chết nghi do nhồi pháo",
      "brief": "Sau tiếng nổ lớn làm sập gian bếp ở huyện An Lão, người dân phát hiện nhiều mảnh thi thể cùng những tờ giấy màu đỏ giống như vỏ pháo.",
      "content": "<p>Khoảng 8h20 ngày 4/11, căn bếp cũ dùng chứa đồ của gia đình anh Đào Xuân Quân, 38 tuổi, ở xã Quang Trung, huyện An Lão, bị đổ sập sau tiếng nổ lớn.</p><p><picture><source srcset=\"https://i1-vnexpress.vnecdn.net/2023/11/04/377124552-297087133239041-2715-7027-1616-1699068515.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=7akqY7a7pHyC9o4-p4P4Rw 1x, https://i1-vnexpress.vnecdn.net/2023/11/04/377124552-297087133239041-2715-7027-1616-1699068515.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=HhcIrSLlDV1G6NYJp4YKvQ 1.5x, https://i1-vnexpress.vnecdn.net/2023/11/04/377124552-297087133239041-2715-7027-1616-1699068515.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=smi2K8JVrgfxZ0okGaGgeQ 2x\"><img src=\"https://i1-vnexpress.vnecdn.net/2023/11/04/377124552-297087133239041-2715-7027-1616-1699068515.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=7akqY7a7pHyC9o4-p4P4Rw\" alt=\"Ngôi nhà xảy ra vụ nổ đổ sập. Ảnh Xuân Hoa\" width=\"680\" height=\"453\"></picture></p><p>Gian bếp đổ sập sau vụ nổ. Ảnh: <i>Xuân Hoa</i></p><p>Người dân và lực lượng chức năng đến hiện trường cứu nạn, tìm thấy nhiều mảnh thi thể lẫn trong đống đổ nát, song chưa thể xác định là anh Quân. Bố mẹ anh Quân ở nhà trên, cách bếp khoảng 5 m nên không bị thương.</p><p><picture><source srcset=\"https://i1-vnexpress.vnecdn.net/2023/11/04/398336393-1515290155902622-201-8966-3781-1699083631.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=9bsgjqDNlD_y1KuO_F6peA 1x, https://i1-vnexpress.vnecdn.net/2023/11/04/398336393-1515290155902622-201-8966-3781-1699083631.jpg?w=1020&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=Eb__PWds_3EqpnNgCc2VHw 1.5x, https://i1-vnexpress.vnecdn.net/2023/11/04/398336393-1515290155902622-201-8966-3781-1699083631.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=2&amp;fit=crop&amp;s=cL2mIgGgQYcrwL3YZJ-axQ 2x\"><img src=\"https://i1-vnexpress.vnecdn.net/2023/11/04/398336393-1515290155902622-201-8966-3781-1699083631.jpg?w=680&amp;h=0&amp;q=100&amp;dpr=1&amp;fit=crop&amp;s=9bsgjqDNlD_y1KuO_F6peA\" alt=\"Những mảng tường đổ bên cạnh giấy đỏ sau vụ nổ. Ảnh: Xuân Hoa\" width=\"680\" height=\"432\"></picture></p><p>Những mảng tường đổ bên cạnh giấy đỏ sau vụ nổ. Ảnh: <i>Xuân Hoa</i></p><p>Gian bếp cũ rộng khoảng 10 m2, xây bằng gạch ba banh, lợp tôn, nằm bên hông ngôi nhà chính. Cơ quan chức năng đang xác định danh tính người bị nạn, nguyên nhân gây nổ.</p><p>Nhận định ban đầu vụ nổ có thể do người trong nhà nhồi thuốc nổ quấn pháo.</p>",
      "public_date": "2023-11-06T08:33:54.859Z",
      "categoryId": 2,
      "id": 7
    }
  ],
  "comments": [],
  "categories": [
    {
      "id": 1,
      "name": "Công An"
    },
    {
      "id": 2,
      "name": "Pháp luật"
    },
    {
      "id": 3,
      "name": "Thể thao"
    }
  ],
  "accounts": [
    {
      "id": 1,
      "username": "admin",
      "email": "admin@gmail.com",
      "fullName": "Admin",
      "phone": "01474101147",
      "password": "admin@123",
      "role": 1
    },
    {
      "id": 4,
      "username": "author1",
      "email": "author1@gmail.com",
      "fullName": "Author1",
      "phone": "05465456564",
      "password": "author1@123",
      "role": 3,
      "categoryId": 1
    },
    {
      "id": 5,
      "username": "author2",
      "email": "author2@gmail.com",
      "fullName": "Author2",
      "phone": "05465456564",
      "password": "author2@123",
      "role": 3,
      "categoryId": 2
    },
    {
      "id": 6,
      "username": "author3",
      "email": "author3@gmail.com",
      "fullName": "Author3",
      "phone": "05465456564",
      "password": "author3@123",
      "role": 3,
      "categoryId": 3
    },
    {
      "id": 7,
      "username": "user",
      "email": "user@gmail.com",
      "fullName": "User",
      "phone": "046456465654",
      "password": "user@123",
      "role": 0
    }
  ]
}